/* Localized versions of Info.plist keys */

CFBundleName = "MidiKeys";
CFBundleShortVersionString = "1.9";
CFBundleGetInfoString = "1.9, Copyright © 2002-2018 Immo Software.";
NSHumanReadableCopyright = "Copyright © 2002-2018 Immo Software.";
